{"class8":

{"15":

{"प्रश्न 1 बालक श्री कृष्ण किस लोभ  के कारण दूध पीने के लिए तैयार हुए?":

"उत्तर - यशोदा माँ कृष्ण को लालच देती थी कि कच्चा दूध पीने से तुम्हारी चोटी बलदाऊ की चोटी की तरह लंबी और मोटी हो जाएगी | चोटी बड़ी होने के लालच में श्री कृष्ण दूध पीने को तैयार हो गए |",

"प्रश्न 2 - श्री कृष्ण अपनी चोटी के विषय में क्या क्या सोच रहे थे?":

"उत्तर - श्री कृष्ण सोच रहे थे कि उनकी चोटी भी बलराम की चोटी की तरह लंबी और मोटी हो जाएगी और  नागिन की तरह लहराएगी |",

"प्रश्न 3 - दूध की तुलना में श्री कृष्ण कौन से खाद्य पदार्थ को अधिक पसंद करते हैं?":

"उत्तर - दूध की तुलना में श्री कृष्ण मक्खन और रोटी को अधिक पसंद करते हैं |",

"प्रश्न 4 - 'तैं ही पूत अनोखौ जायौ' -  पंक्तियों में बालन के मन में कौन से भाव मुखरित हो रहे हैं?":

"उत्तर - उपर्युक्त पंक्तियों में ग्वालन के मन में यशोदा के प्रति क्रोध के भाव मुखरित हो रहे हैं | ग्वालन कहना चाहती हैं कि बार-बार कृष्ण की शिकायत करने पर भी यशोदा कृष्ण को डाँटती नहीं है और उनसे कुछ  कहती भी नहीं हैं |",

"प्रश्न 5 - मक्खन चुराते और खाते समय श्रीकृष्ण थोड़ा सा मक्खन बिखरा क्यों देते हैं?":

"उत्तर - श्री कृष्ण जानबूझकर ऐसा नहीं करते थे | वे उस समय छोटे थे इसलिए छींके से उतारते समय मक्खन गिर जाता होगा और जब वे खुद मक्खन खाते होंगे और अपने साथियों को मक्खन खिलाते होंगे, उस समय भी मक्खन इधर-उधर बिखर जाता होगा |",

"भाषा की बात\n\nप्रश्न 1 - कृष्ण गोपियों का माखन चुरा चुरा कर खाते थे इसलिए उन्हें माखन चुराने वाला भी कहा गया है | इसके लिए एक शब्द दीजिए |":

"उत्तर - माखनचोर",

"प्रश्न 2 - श्री कृष्ण के लिए पाँच  पर्यायवाची शब्द लिखिए |":

"उत्तर - घनश्याम, गिरिधर, गोपाल कन्हैया, मोहन"
}
},

"class9":

{"6":

{"प्रश्न 1 - हरिशंकर परसाई ने प्रेमचंद्र का जो शब्दचित्र हमारे सामने प्रस्तुत किया है, उससे प्रेमचंद के व्यक्तित्व की कौन-कौन सी विशेषताएँ उभरकर आती हैं?":

"उत्तर - हरिशंकर परसाई के द्वारा प्रस्तुत शब्द चित्र के माध्यम से प्रेमचंद के व्यक्तित्व की निम्नलिखित विशेषताएँ उभर कर आती हैं -\n\n1 - प्रेमचंद्र का व्यक्तित्व सीधा-साधा और स्वाभाविक था | वे दिखावे की दुनिया से दूर थे |\n2 - वे कठिन परिस्थितियों से डरकर नहीं भागते थे, बल्कि उनका डटकर मुकाबला करना जानते थे |\n3 - वे समाज में व्याप्त कुरीतियों के खिलाफ आवाज उठाने की हिम्मत रखते थे |\n4 - वे समझौतावादी व्यक्ति नहीं थे |\n5 - वे स्वाभिमानी व आत्मविश्वासी व्यक्ति थे |",

"प्रश्न 2 - सही कथन के सामने सही का निशान लगाइए -\n\n(क)  बाएँ पाँव का जूता ठीक है मगर दाहिने जूते में बड़ा छेद हो गया है, जिसमें से अँगुली बाहर निकल आई है|\n(ख) लोग तो इत्र चुपड़कर फोटो खिंचाते हैं, जिससे फोटो में खुशबू आ जाए |\n(ग) तुम्हारी यह व्यंग मुस्कान मेरे हौसले बढ़ाती है |\n(घ) जिसे तुम गलत समझते हो, उसकी तरफ अँगूठे से इशारा करते हो |":

"उत्तर - \n(क) X\n(ख) ✓\n(ग) X\n(घ) X",

"प्रश्न 3 - नीचे दी गई पंक्तियों में निहित व्यंग्य को स्पष्ट कीजिए -\n\n(क) जूता हमेशा टोपी से कीमती रहा है | अब तो जूते की कीमत और बढ़ गई है और एक जूते पर पचीसों टोपियाँ न्योछावर होती हैं |\n(ख) तुम पर्दे का महत्व ही नहीं जानते, हम पर्दे पर कुर्बान हो रहे हैं |\n(ग) जिसे तुम घृणित समझते हो, उसकी तरफ हाथ की नहीं बल्कि पाँव की अँगुली से इशारा करते हो |":

"उत्तर - \n\n(क) टोपी आदर्शो और गुणों का प्रतीक है और जूता सामर्थ्य का प्रतीक है | आजकल सामर्थ्य वालों अर्थात धनवानों का मान-सम्मान बढ़ गया है और गुणी और श्रेष्ठ व्यक्तियों का केवल धन के अभाव के कारण सम्मान घट गया है | इस प्रकार एक धनवान व्यक्ति पर पचीसों गुणी  लोग न्योछावर होते हैं |\n(ख) इस पंक्ति में लोगों के द्वारा असलियत को छिपाने और दिखावटी जीवन जीने की प्रवृति पर व्यंग किया गया है | लोग अपनी कमियों को छिपाने का निरंतर प्रयास करते हैं और बनावटी जीवन जीकर वास्तविकता से दूर भागते हैं और इसे आवश्यक समझते हैं लेकिन मुंशी प्रेमचंद  दिखावटी जीवन में कभी विश्वास नहीं करते थे |उन्होंनेअसलियत को छुपाने की कोशिश कभी नहीं की | वे स्वाभाविक जीवन जीने में विश्वास रखते थे | वे अंदर और बाहर से एक जैसे थे |\n(ग) उपर्युक्त पंक्ति का आशय है कि प्रेमचंद ने जिसे भी घृणा के योग्य समझा उसे अपने जूते की नोंक पर रखा और उसके विरुद्ध आवाज उठाई तथा निरंतर संघर्ष किया |",

"प्रश्न 4 - पाठ में एक जगह लेखक सोचता है कि 'फोटो खिंचवाने की यह पोशाक है तो पहनने की कैसी होगी?  लेकिन अगले ही पल वह विचार बदलता है कि 'नहीं, इस आदमी की अलग-अलग पोशाके नहीं होंगी |' आपके अनुसार इस संदर्भ में प्रेमचंद के बारे में लेखक के विचार बदलने की क्या वजह हो सकती हैं?":

"उत्तर - हमारे समाज में दिखावा अधिक है | लोगों के व्यक्तित्व में एकरूपता नहीं होती है | इस कारण वे दिखाई कुछ और देते हैं, जबकि होते कुछ और हैं | यहाँ अलग-अलग पोशाक से लेखक का यही आशय है | लेखक के अनुसार मुंशी प्रेमचंद दिखावे की दुनिया से दूर थे |उनका व्यक्तित्व सादगी से भरा था | वे जैसे बाहर थे, वैसे ही मन से भी थे | वे स्वाभाविक जीवन को महत्व देते थे | अतः प्रेमचंद्र के बारे में लेखक के विचार बदलने की वजह उनका सरल,  सहज व्यक्तित्व व स्वाभाविक जीवन है, जो कि दिखावे की दुनिया से दूर है |",

"प्रश्न 5 - आपने यह व्यंग्य पढ़ा | इसे पढ़कर आपको लेखक की कौन सी बातें आकर्षित करती हैं?":

"व्यंग्य को पढ़कर लेखक की निम्नलिखित बातें हमें आकर्षित करती हैं - \n\n1 - लेखक एक सफल व्यंग्यकार है | वह प्रेमचंद जैसे महान साहित्यकार पर व्यंग्य करने से नहीं डरता है |\n2 - लेखक ने अपने व्यंग्य को विस्तार से समझाया है | यह विस्तारण शैली इस व्यंग्य की ओर पाठक को आकर्षित करती है |\n3 - लेखक ने दोहरा व्यक्तित्व रखने वालों का खुलकर विरोध किया है |\n4 - लेखक की संवाद शैली अत्यधिक प्रभावशाली है |\n5 - लेखक स्पष्टवादी और सत्यवादी है | वह महान साहित्यकारों एवं लेखकों की आर्थिक दशा को लेकर चिंतित है |\n6 - लेखक ने सरल एवं सजीव भाषा का प्रयोग करते हुए प्रेमचंद के स्वभाव का सहजता से उद्घाटन किया है |",

"प्रश्न 6 - शब्द का प्रयोग किन संदर्भों को इंगित करने के लिए किया गया है?":

"उत्तर - 'टीला' शब्द मार्ग में आने वाली बाधाओं और रुकावटों का प्रतीक है | जिस प्रकार बहती नदी के बहाव में टीला रुकावटें उत्पन्न करता है, ठीक उसी प्रकार अनेक बुराइयाँ, कुरीतियाँ, भ्रष्ट आचरण हमारे जीवन की सहज गति को रोक देते हैं | इस पाठ में 'टीले' शब्द का प्रयोग हमारे जीवन में आने वाली बाधाओं, संघर्षों, ताकतवर विरोधियों, शोषण, अन्याय, छुआछूत, जाति-पाँति, महाजनी सभ्यता आदि बुराइयों के लिए किया गया है |",

"प्रश्न 7 - प्रेमचंद के फटे जूते को आधार बनाकर परसाई जी ने यह व्यंग्य लिखा है |आप भी किसी व्यक्ति की पोशाक को आधार बनाकर एक व्यंग्य लिखिए |":

"उत्तर - अपने अनुभव के आधार पर विद्यार्थी स्वयं लिखें",

"प्रश्न 8 - आप की दृष्टि से वेश-भूषा के प्रति लोगों की सोच में आज क्या परिवर्तन आया है?":

"उत्तर - वेश-भूषा के विषय में वर्तमान समय में लोगों के विचार परिवर्तित हो गए हैं |आज के समय में सभी वर्गों के लोग वेशभूषा के प्रति बहुत जागरूक हो गए हैं तथा वे वेश-भूषा के माध्यम से सामने वाले को प्रभावित करने की कोशिश करने लगे हैं | वे जानते हैं कि वर्तमान समय में वेश-भूषा से ही किसी व्यक्ति के स्तर का बाहरी तौर पर अंदाजा लगाया जाता है तथा वेश-भूषा के कारण ही लोगों के व्यवहार में अंतर आ जाता है |  आजकल धोती कुर्ता या पायजामा को  पिछड़ेपन का प्रतीक माना जाता है इसलिए लोग स्वयं को उच्च वर्गीय दिखाने के लिए और समाज को अपनी ओर आकर्षित करने के लिए आधुनिक फैशन वाली पोशाकें धारण करने लगे हैं |"
}
},

"class10": {},

"grammar":

{"sarvnam":

{"प्रश्न 1 - सर्वनाम किसे कहते हैं?":

"उत्तर - संज्ञा के स्थान पर प्रयुक्त होने वाले शब्दों को सर्वनाम कहते हैं ; जैसे - रीता, आगरा, मेज आदि |",

"प्रश्न 2 - सर्वनाम के कितने भेद होते हैं?":

"सर्वनाम के 6 भेद होते हैं-\n\n1 - पुरुषवाचक सर्वनाम\n2 - निश्चयवाचक सर्वनाम\n3 - अनिश्चयवाचक सर्वनाम\n4 - प्रश्नवाचक सर्वनाम\n5 - संबंधवाचक\n6 - निजवाचक सर्वनाम",

"प्रश्न 3 - पुरुषवाचक सर्वनाम किसे कहते हैं तथा उसके कितने भेद होते हैं?":

"उत्तर - पुरुषवाचक सर्वनाम - वक्ता (बोलनेवाला ) या लेखक(लिखनेवाला ) अपने लिए, श्रोता (सुननेवाले ) के लिए तथा किसी अन्य व्यक्ति के लिए जिन सर्वनाम शब्दों का प्रयोग करता है, उन्हें पुरुषवाचक सर्वनाम कहते हैं ; जैसे - मैं, मैंने, मेरा, हम, हमने, हमारा, तुम, तुमने, तुम्हारा, तुम्हें, तुझे, तू, वह, उसका, वे, उनका आदि | पुरुषवाचक सर्वनाम के तीन भेद होते हैं -\n\n1 - उत्तम पुरुषवाचक सर्वनाम - वक्ता बोलते समय अपने लिए जिन सर्वनाम शब्दों का प्रयोग करता है, उन्हें पुरुष उत्तम पुरुष वाचक सर्वनाम कहते हैं ; जैसे - मैं, मेरा, मुझे, मुझको, हम, हमें, हमारा, हमको, मेरे लिए आदि |\n2 - मध्यम पुरुषवाचक सर्वनाम - वक्ता के द्वारा श्रोता के नाम के स्थान पर जिन सर्वनाम शब्दों का प्रयोग किया जाता है उन्हें मध्यम पुरुषवाचक सर्वनाम कहते हैं ; जैसे - तू, तेरा, तुझे, तुझको, तूने, तुम, तुम्हारा, तुम्हें, तुमको, तुमने, आप, आपका, आपको, आपने आदि |\n3 - अन्य पुरुषवाचक सर्वनाम - वक्ता श्रोता से बात करते समय किसी अन्य व्यक्ति के लिए जिन सर्वनाम शब्दों का प्रयोग करता है, उन्हें अन्य पुरुषवाचक सर्वनाम कहते हैं ; जैसे - वह, वे, उन्होंने, उसे, उसने, उनका, उनकी, उनके, उसका, उसकी, उसके आदि |",

"प्रश्न 4 - निश्चयवाचक सर्वनाम किसे कहते हैं ? उदाहरण सहित स्पष्ट करो |":

"उत्तर - वे सर्वनाम शब्द जो किसी वस्तु या प्राणी की ओर संकेत करते हैं और उसका निश्चय पूर्वक बोध कराते हैं उन्हें निश्चयवाचक सर्वनाम कहा जाता | जैसे -\n1 - वह घर किसका है?\n2 - यह पुस्तक मेरी है |\n\nपहले वाक्य में 'वह' और दूसरे वाक्य में 'यह' शब्द निश्चयवाचक सर्वनाम हैं क्योंकि ये क्रमशः घर और पुस्तक की ओर संकेत कर रहे हैं |",

"प्रश्न 5 - अनिश्चयवाचक सर्वनाम किसे कहते हैं? उदाहरण सहित स्पष्ट कीजिए |":

"उत्तर - जिन सर्वनाम शब्दों से किसी निश्चित व्यक्ति या वस्तु का बोध न हो, उन्हें अनिश्चयवाचक सर्वनाम कहते हैं | जैसे - कोई, कुछ, किसी किन्हीं आदि |\n\n1 - किसी ने दरवाजा खोला|\n2 - घर में कोई आया है |\n\nउपर्युक्त वाक्यों में 'किसी' और 'कोई' निश्चित व्यक्ति का बोध नहीं करा रहे हैं इसलिए अनिश्चयवाचक सर्वनाम है |",

"प्रश्न 6 - प्रश्नवाचक सर्वनाम किसे कहते हैं? उदाहरण सहित स्पष्ट करो |":

"उत्तर - जिन सर्वनाम शब्दों का प्रयोग प्रश्न पूछने के लिए किया जाता है, उन्हें प्रश्नवाचक सर्वनाम कहते हैं | जैसे - कब, कहाँ, क्यों, कैसे, किसका किसे आदि |\n\n1 - आप कहाँ गए थे?\n2 - यह पुस्तक किसकी है?\n\nउपर्युक्त वाक्यों में पहले वाक्य में 'यह' और दूसरे वाक्य में 'किसकी' प्रश्नवाचक सर्वनाम हैं क्योंकि इन सर्वनाम शब्दों से प्रश्न पूछे जाने का बोध हो रहा है |",

"प्रश्न 7 - संबंधवाचक सर्वनाम किसे कहते हैं उदाहरण सहित स्पष्ट कीजिए |":

"उत्तर - ऐसे सर्वनाम शब्द जिनसे वाक्य के दूसरे सर्वनाम शब्दों के साथ संबंध स्थापित होता है, उन्हें संबंधवाचक सर्वनाम कहते हैं; जैसे - जो-वह, जैसा-वैसा आदि |\n\n1 - जो पढ़ेगा वह अच्छे अंक प्राप्त करेगा |\n2 - जैसा करोगे वैसा भरोगे |\n\nउपर्युक्त वाक्यों में पहले वाक्य में 'जो' और 'वह' तथा दूसरे वाक्य में 'जैसा' और 'वैसा' संबंधवाचक सर्वनाम है क्योंकि इनका संबंध एक-दूसरे से स्थापित हो रहा है |",

"प्रश्न 8 - निजवाचक सर्वनाम की परिभाषा उदाहरण सहित स्पष्ट कीजिए |":

"उत्तर - ऐसे सर्वनाम शब्द जो कर्ता के द्वारा स्वयं कार्य किए जाने का बोध कराते हैं वह निजवाचक सर्वनाम कहलाते हैं ;जैसे स्वयं, आप, अपने-आप, खुद आदि |\n\n1 - वह अपने-आप चला जाएगा |\n2 - सीता अपना भोजन स्वयं बना लेगी |\n\nउपर्युक्त वाक्यों में 'अपने-आप' और 'स्वयं' निजवाचक सर्वनाम हैं |"
}
}
}
